Repository: alxvmr/account_service
Catalog: po/*.po
Languages: lt

source: Change your own user data
lt: Keisti savo naudotojo duomenis

source: Authentication is required to change your own user data
lt: Norint keisti savo vartotojo duomenis reikia patvirtinti tapatybę

source: Manage user accounts
lt: Tvarkyti naudotojų paskyras

source: Authentication is required to change user data
lt: Norint keisti vartotojo duomenis reikia patvirtinti tapatybę

source: Change the login screen configuration
lt: Keisti prisijungimo ekrano nustatymus

source: Authentication is required to change the login screen configuration
lt: Norint keisti prisijungimo ekrano nustatymus reikia patvirtinti tapatybę

source: Output version information and exit
lt: Parodyti informaciją apie versiją ir išeiti

source: Replace existing instance
lt: Pakeisti egzistuojantį

source: Enable debugging code
lt: Įjungti derinimo kodą

source: Provides D-Bus interfaces for querying and manipulating user account information.
lt: Suteikia D-Bus sąsajas užklausoms ir manipuliavimui naudotojo paskyros informacija.
